
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "显示";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "隐藏";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "65"; */
"65.ibExternalAccessibilityDescription" = "复选式弹出式菜单";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "69"; */
"69.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "70"; */
"70.title" = "项 3";
